{
	"header": "Kdo jsme",
	"headerDescription": "Jsme advokáti specializující se na finanční právo a s tímto spojené obory.",
	"people": [
		{
			"name": "Mgr. Matyáš Moska, advokát",
			"description": [
				"Matyáš je zakládajícím partnerem AML solutions a odborníkem na AML/CFT.",
				"Ve své právní praxi se mj. věnuje AML/CFT a v této oblasti taktéž působí jako odborný lektor.",
				"Matyáš je aktivním advokátem specializujícím se na problematiku kryptoměn, především oblastí právní regulace Initial Coin Offering (ICO), právní podporou krypto a FinTech projektů založených na technologii Blockchain či Smart Contracts, stejně jako projektů z oblasti Decentralized Finance (DeFi).",
				"Pravidelně publikuje odborné články z mnoha oblastí práva, a to nejen v českém jazyce."
			],
			"readMore": [
				"Matyáš plynně hovoří anglicky, německy a polsky.",
				"Své zkušenosti nasbíral v průběhu mnoha let v renomované pražské advokátní kanceláři, na přední bavorské Bayreuth Universität a advokátní kanceláři v Německu."	
			],
			"photo": "/images/team/matyas.jpg",
			"linkedIn": "https://www.linkedin.com/in/matyas-moska/",
			"tags": [ "#AML", "#FinTech", "#Blockchain", "#DeFi" ]
		},
		
				{
			"name": "Mgr. Jakub Pártl, LL.M., advokát",
			"description": [
				"Jakub se v rámci své advokátní praxe věnuje právnímu poradenství v oblasti M&A, právu obchodních korporací, právu IT a projektovému financování. ",
				"Dále má rozsáhlé zkušenosti v přípravě obchodních kontraktů, poradenství investorům či start-upům a souvisejících vyjednáváních.",
				"Během své právní praxe působil v předních pražských či mezinárodních advokátních kanceláří, a to včetně manažerských pozic, a radil korporátní i privátní klientele."
			],
			"readMore": [
				"Hovoří plynně anglicky a francouzsky."
			],
			"photo": "/images/team/jakub.jpg",
			"linkedIn": "https://www.linkedin.com/in/jakub-partl/",
			"tags": [ "#M&A", "#FinTech", "#Projektové financování", "#IT/IP" ]
		}

		
		
	],
	"references": [
		{
			"photo": "/images/reference.png",
			"reference": "Spolupráce s týmem AML solutions byla na skvělé úrovní. Rychlá a profesionální komunikace!",
			"who": "Alexandra Hurtová, výkonná ředitelka Pozemkového Kompenzačního Fondu"
		},
		{
			"photo": "/images/reference.png",
			"reference": "Tým AML solutions nám během svého školení jasně a výstižně objasnil naše povinnosti v oblasti AML. Díky jejich detailní znalosti práva nám bylo zřetelně vysvětleno, jaké pro nás plynou povinnosti a jak předejít případným sankcím.",
			"who": "Ondřej Procházka, jednatel Safe Whistlers s.r.o."
		},
		{
			"photo": "/images/reference.png",
			"reference": "Služby týmu AML solutions mohu vřele doporučit!",
			"who": "Josef Stejskal, CEO ve společnosti ApeironChain s.r.o."
		}
	]
}
