{
	"header": "Kdo jsme",
	"headerDescription": "Ve své praxi se dlouhodobě věnujeme i problematice povinnostíspojených sAML/CFT. Své znalosti a zkušenosti jsme se rozhodlivěnovat do služeb tohoto projektu. Naším cílem je zvýšit všeobecnou informovanost o problematice AML, pomoci povinným osobám se řádně vypořádat s jejich povinnostmi a ulehčit jim od nezbytné administrativy.   Kromě   toho,   že   nás   naše   práce   baví,tvoříme taky dobrý tým, na který se můžete spolehnout.",
	"people": [
		{
			"name": "Mgr. Vít Šilhavý, partner",
			"description": [
				"Vít je zakládajícím partnerem AML solutions a právníkem zabývajícím se problematikou AML/CFT. V této oblasti působí rovněž jako odborný lektor.",
				
				"V rámci své advokátní praxe se dále věnuje právnímu poradenství úvěrovým a finančním institucím, obchodním korporacím a projektovému financování. Vedle práva se taktéž zabývá informačními technologiemi a je zakladatelem IT společnosti Bill Systems s.r.o. Během své právní praxe působil v řadě předních pražských advokátních kanceláří a radil korporátní i privátní klientele, mj. fondům, investičním společnostem apod.",
				
				"Vít pravidelně publikuje odborné články z různých oblastí práva."

				
			],
			"readMore": [
				"Ve svém volném čase hraje na kytaru, věnuje se fotbalu a vymýšlí, jak pomocí technologií řešit nejrůznější problémy všedního i podnikatelského života.",

				"Vít hovoří plynně anglicky a francouzsky."
			],
			"photo": "/images/team/vitek.png",
			"linkedIn": "https://www.linkedin.com/in/vít-šilhavý-5697b6181/",
			"tags": [ "#AML", "#IT", "#Finance" ]
		},
		{
			"name": "Mgr. Hana Erbsová, partnerka",
			"description": [
				"Hana je zakládající partnerkou AML solutions a oboru AML/CFT se dlouhodobě věnuje.",
				
				"Hana je zároveň praktikující advokátkou, která se dlouhodobě vedle AML/CFT zabývá i daňovou a regulatorní problematikou (finanční a investiční otázky, dotace), včetně právních a daňových otázek spojených s virtuálními aktivy (kryptoměny apod.).",
				
				"Své cenné zkušenosti nasbírala v poradenských společnostech tzv. „velké čtyřky“ a v přední mezinárodní advokátní kanceláři. Dále mnoho let působila ve finanční správě, a to jak na Generálním finančním ředitelství, tak na úrovni odvolacího orgánu a v rámci tamějšího působení absolvovala i zahraniční stáže (např. Německo, Švédsko, Belgie a další)."
				
				
			],
			"readMore": [
				"Je rovněž autorkou několika odborných publikací, mj. např. spolupracovala na komentářích k insolvenčnímu zákonu, daňovému řádu, exekučnímu řádu a zákonu o správní službě; pravidelně publikuje články a jiné příspěvky ze svého oboru.",
				
				"Když zrovna nepíše komentáře k zákonům, věnuje se undergroundové hudbě, absurdnímu humoru a poezii.",
				
				"Hana hovoří plynně anglicky, dorozumí se polsky a rusky a učí se francouzsky."
			],
			"photo": "/images/team/hanka.png",
			"linkedIn": "https://www.linkedin.com/in/hanaerbsova/",
			"tags": [ "#AML", "#Tax", "#Assets" ]
		},
		{
			"name": "Mgr. Matyáš Moska, partner",
			"description": [
				"Matyáš je zakládajícím partnerem AML solutions a odborníkem na AML/CFT.",
				
				"Ve své právní praxi se mj. věnuje AML/CFT a v této oblasti taktéž působí jako odborný lektor.",
				
				"Matyáš je aktivním advokátem specializujícím se na problematiku kryptoměn, především oblastí právní regulace Initial Coin Offering (ICO), právní podporou krypto a FinTech projektů založených na technologii Blockchain či Smart Contracts, stejně jako projektů z oblasti Decentralized Finance (DeFi).",

				"Pravidelně publikuje odborné články z mnoha oblastí práva, a to nejen v českém jazyce."
			],
			"readMore": [
				
				"Je fanouškem moderních technologií, astronomie a hraje na kytaru.",
				
				"Matyáš plynně hovoří anglicky, německy a polsky.",

				"Své zkušenosti nasbíral v průběhu mnoha let v renomované pražské advokátní kanceláři, na přední bavorské Bayreuth Universität a advokátní kanceláři v Německu."	
			],
			"photo": "/images/team/matyas.png",
			"linkedIn": "https://www.linkedin.com/in/matyas-moska/",
			"tags": [ "#AML", "#FinTech", "#Blockchain", "#DeFi" ]
		},
		{
			"name": "Ondřej Beck, compliance consultant",
			"description": [
				"Ondřej je konzultantem v oblasti AML/CFT a jeho hlavní náplň práce spočívá v agendě AML compliance.",
				
				"Ve společnosti AML solutions je mj. odpovědný za projektový managment a softwarová řešení compliance programů.",
				
				"Ve svém volném čase se s oblibou věnuje hře strategických her a je vášnivým motorkářem.",
				
				"Ondřej hovoří plynně anglicky."
			],
			"photo": "/images/team/ondrej.png",
			"tags": [ "#AML", "#Compliance", "#Software" ]
		},
		{
			"name": "Veronika Hurtová, back office manager",
			"description": [
				"Veronika se stará o zpracování došlých objednávek, jejich zadávání do interních firemních systémů a následné zpracování. Připravuje podklady pro fakturaci a zajišťuje veškeré činnosti včetně podpory a evidence všech provedených operací.",
				
				"Ve volném čase se jako členka hudební skupiny aktivně věnuje elektronické hudbě a divadlu.",

				"Veronika hovoří plynně anglicky."
			],
			"photo": "/images/team/verca.png",
			"tags": [ "#BackOffice", "#Support", "#CustomerCare" ]
		}
		
	],
	"references": [
		{
			"photo": "/images/reference.png",
			"reference": "Spolupráce s týmem AML solutions byla na skvělé úrovní. Rychlá a profesionální komunikace Jejich služby mohu vřele doporučit!",
			"who": "Alexandra Hurtová, výkonná ředitelka Pozemkového Kompenzačního Fondu"
		},
		{
			"photo": "/images/reference.png",
			"reference": "Fakt dobrá práce pánů z AML, mohu doporučit!",
			"who": "Jan Novák, CEO ve společnosti Novák s r.o."
		}
	]
}
