{
    "title": "Proč si vybrat právě nás",
    "arguments": [
        {
            "icon": "/images/argumentIcons/regulation.svg",
            "title": "Profesionální tým",
            "text": "Jsme zkušení advokáti se sídlem v Praze, naší experzitou je finanční právo, mj. zakládání alternativních fondů. Založili jsme již přes 30 alternativních fondů. Víme, jaké jsou best practice a standardy trhu."
        },
        {
            "icon": "/images/argumentIcons/protest.svg",
            "title": "Maximální snaha",
            "text": "Věnujeme se Vám NAPLNO! Pracujeme rychle a efektivně. Samozřejmostí spolupráce s námi je i doporučení na spolehlivé účetní a daňové poradenství."
        },
        {
            "icon": "/images/argumentIcons/license.svg",
            "title": "Cena strukturace a realizace fondu",
            "text": "Ještě než je projekt zahájen, přesně spočítáme cenu, která je neměnná. Jelikož máme na mnoho typů fondů vytvořené systematické postupy přípravy, dokážeme zajistit férové ceny."
        },
        {
            "icon": "/images/argumentIcons/protection.svg",
            "title": "Všechny služby pod jednou střechou",
            "text": "Vše zařídíme. Od A až po ZISIF. Založíme společnost, připravíme kompletní dokumentaci, zajistíme registraci fondu a pravidelný reporting u ČNB – vše u nás vyřešíte na jednom místě."
        },
        {
            "icon": "/images/argumentIcons/safebox.svg",
            "title": "AML/CFT & PEP check",
            "text": "Proškolíme vás na AML/CFT a přípravíme AML dokumentaci. Taktéž doporučíme ověřené poskytovatele specializovaných softwarů pro alternativní fondy."
        },
        {
            "icon": "/images/argumentIcons/consultation.svg",
            "title": "Nestřílíme od pasu",
            "text": "Fondy navrhujeme a strukturujeme na základě provedených právních analýz. Na případná sporná výkladová místa máme rovněž zodpovězené odborné dotazy ze strany ČNB. Vězte, že právní analýzy podpořené dotazem na ČNB jsou výrazně levnější než případná pokuta."
        }
    ]
}
