{
    "text": [
        "Zásady nakládání s osobními údaji",
        
"1. Obecná ustanovení",

"Tyto Zásady nakládání s osobními údaji (dále jen \"ZOOÚ\") vydala společnost AML solutions s.r.o., se sídlem Vršovická 896/32, Vršovice, 101 00 Praha 10, IČO: 106 91 766, zapsaná u Městského soudu v Praze, sp. zn. C 346730 (dále jen \"Společnost\"). Tyto ZOOÚ popisují, jak Společnost shromažďuje, zpracovává a sdílí informace uživatelů (dále jen \"uživatel\") webových stránek www.amlsolutions.cz, a dále zákazníků (dále jen \"zákazník\") využívajících jejich služeb.",

"Společnost je správcem i zpracovatelem osobních údajů zákazníků, kteří je poskytnou při objednávce služeb, Společnost může využít pro zpracování osobních údajů další, níže uvedené zpracovatele.",

"Doporučujeme vám, abyste si přečetli celé ZOOÚ a abyste se ujistili, že uvedeným informacím zcela rozumíte. Máte-li jakékoli dotazy ohledně těchto ZOOÚ nebo shromažďování, zpracování a sdílení osobních údajů Společností, kontaktujte nás prosím na adrese info@amlsolutions.cz.",

"2. Jaké údaje budou zpracovány,

"Společnost zpracovává údaje získané na základě používání webových stránek a prostřednictvím cookies. Pro lepší cílení reklamních kampaní a vylepšování webových stránek využívá Společnost informace o uživateli i prohlížených stránkách, případně o odkazech, na které klikli a jiných aktivitách na webových stránkách, jako je například vyplňování objednávkových a kontaktních formulářů. Tyto údaje jsou získávány automatizovaně prostřednictvím nástrojů Společnosti a nástrojů níže uvedených zpracovatelů dat. Pokud máte ve svém zařízení povoleno ukládání cookies, jsou tyto údaje získávány i prostřednictvím těchto souborů.",

"Společnost zpracovává především údaje, které uvedete v kontaktním formuláři. Některé osobní údaje jsou pro vyplnění formuláře nezbytné (jméno a emailová adresa) a slouží pro základní identifikaci uživatele. Údaje, které Společnost zpracovává mohou být následující:",

"Jméno a příjmení, případně název obchodní firmy",
"E-mail",
"Telefonní číslo",
"Identifikační číslo podnikatele (IČO)",
"Přístupové údaje k serverům, e-mailu a webu",
"Případně další zbytně nutné údaje k vykonání smluvního vztahu",
"Společnost vědomě nesbírá informace od osob mladších 18 let a osoby do 18 let nemohou používat její služby. Pokud se dozvíte, že nám osoba mladší 18 let poskytla osobní informace v rozporu s těmito ZOOÚ, můžete nás upozornit na adrese info@amlsolutions.cz",

"3. K jakým účelům budou osobní údaje užity",

"Společnost zpracovává osobní údaje vždy výhradně k účelům, pro které byly shromážděny a to na základě oprávněného zájmu, právní povinnosti nebo uděleného souhlasu. Osobní údaje zpracováváme pro různé účely, především pro:",

"– plnění a realizace uzavřených smluv a objednávek",
"– plnění zákonných povinností v oblasti vedení učetnictví, v oblasti daní, nebo jak to vyžadují jiné platné zákony a předpisy, nebo požadované jakýmkoli soudním procesem nebo správním úřadem",
"– komunikaci se zákazníky, včetně zasílání informací o aktuálních službách a produktech, aktualizaci obchodních podmínek a pro marketingové a propagační účely",
"– zaslání odpovědi na dotaz uživatelů internetových stránek",
"– vyřízení reakce na konkrétní nabídku práce",
"– analytiku návštěvnosti internetových stránek za účelem zlepšení služeb a jejich nabídky",
"– marketingové oslovení prostřednictvím elektronického kontaktu",
"– pro zpracování transakcí a odhalování podvodů",
"– cílení potenciálních zákazníků formou online reklamy. Pro lepší cílení reklamy a optimalizace webových stránek využívá Společnost informace o aktivitě uživatelů na webových stránkách. Tyto informace zahrnují i údaje získané pomocí cookies.",
"– Push notifikace. V případě, že máte tuto funkci aktivní, může Společnost zasílat tzv. push notifikace, a to přímo v rozhraní webových stránek. Tyto notifikace jsou zobrazovány na základě vašeho souhlasu uděleného po zobrazení příslušného oznámení v rozhraní webových stránek.",

"4. Zpracovatelé, kteří mají přístup k údajům",

"Osobní údaje jsou zpracovány především Společností a jejími zaměstnanci, kteří jsou vázáni povinností mlčenlivosti, a dále dodavateli služeb Společnosti, pokud jsou zpracovány v souvislosti s plněním a realizací uzavřených smluv a objednávek (např. advokáti).",

"Společnost může dále využít pro zpracování osobních údajů tzv. zpracovatele. Tyto subjekty mohou osobní údaje zpracovávat pouze pro účely a způsobem, který Společnost určí a nemohou je bez dalšího souhlasu rozšiřovat. Zpracovatelům předáváme pouze ty údaje, které nezbytně potřebují k zajištění svých služeb. Společnost jako zpracovatele využívá:",

"Google LLC (nástroje pro webovou analytiku a on-line marketing);",
"Facebook Ireland Ltd. (nástroje pro on-line marketing);",
"Seznam.cz, a.s. (nástroje pro on-line marketing).",
"V odůvodněných případech může Společnost předat osobní údaje i jiným subjektům ( zpracovatelům).",

"Může dojít k předání osobních údajů těmto zpracovatelům:",

"– zpracovatelé, kteří zpracovávají osobní údaje dle pokynů Společnosti v oblasti kontaktu s veřejností, správy elektronických dat anebo vedení účetnictví;",
"– orgány veřejné moci a jiné subjekty, jestliže to vyžaduje platný právní předpis;",
"– jiné subjekty v případě neočekávané události, ve které je poskytnutí údajů nezbytné za účelem ochrany života, zdraví, majetku nebo jiného veřejného zájmu nebo je-li to nezbytné k ochraně našich práv, majetku či bezpečnosti.",
        
"5. Doba, po kterou budou údaje uchovány",

"Osobní údaje pro účely uvedené v 2. bodě jsou zpracovány v rozsahu nutném pro naplnění těchto účelů a po dobu nutnou k jejich dosažení nebo po dobu přímo stanovenou právními předpisy. Poté jsou osobní údaje vymazány či anonymizovány.",

"Po uplynutí této doby mohou být osobní údaje uchovávány pouze pro účely státní statistické služby, pro účely vědecké a pro účely archivnictví.",

"Základní lhůty pro zpracování osobních údajů jsou k dispozici níže.",

"Společnost zpracovává osobní údaje u registrovaných zákazníků až do zrušení jejich registrace. Údaje o kontaktních osobách zákazníků jsou zpracovávány po celou dobu trvání obchodního vztahu, nebo do doby, kdy zákazník údaje aktualizuje.",
        
"U zákazníků služeb je Společnost oprávněna v případě, zpracovávat jejich základní osobní, identifikační, kontaktní údaje, údaje o službách a údaje z jejich komunikace se Společností po dobu 10 let ode dne ukončení poslední smlouvy.",
        
"V případě zakoupení zboží od Společnosti je Společnost oprávněna zpracovávat základní osobní, identifikační a kontaktní údaje zákazníka, údaje o zboží a údaje z komunikace mezi zákazníkem a Společností po dobu 5 let ode dne uplynutí záruční doby na zboží.",
        
"Faktury vystavené Společností jsou v souladu s § 35 zákona č. 235/2004 Sb., o dani z přidané hodnoty archivovány po dobu 10 let od jejich vystavení. Z důvodu nutnosti doložit právní důvod pro vystavení faktur jsou po dobu 10 let ode dne ukončení smlouvy archivovány také smlouvy.",
        
"Údaje získané pro marketingové účely jsou zpracovávány po celou dobu trvání souhlasu, tedy i po dobu, kdy uživatel povolí ukládání v rámci nastavení cookies na webových stránkách nebo ve svém prohlížeči. Zpracování může trvat i po odvolání souhlasu, a to nejdéle do doby expirace příslušného druhu Cookies.",
        
"Obchodní a marketingová oslovení prostřednictvím elektronického kontaktu jsou zasílána do doby odvolání souhlasu nebo nebo do doby odhlášení jejich odběru.",
        
"6. Odvolání souhlasu",

"Zákazníci mohou kdykoli zrušit odebírání jakýchkoli marketingových a obchodních sdělení, a to:",

"– kliknutím na příslušný odkaz umístěný v zápatí každého obchodního sdělení;",
"– na k tomu určené webové stránce;",
"– zasláním žádosti na uvedený kontakt.",
"Cílení reklamy (Cookies) může uživatel zakázat změnou přímo ve svém prohlížeči. V případě, že zakážete ukládání vybraných Cookies, nemusí některé části webových stránek pracovat správně.",

"7. Způsoby zpracování a úschovy osobních údajů",

"Osobní údaje budou zpracovány a uschovány:",

"– strojově (automatizovaně) prostřednictvím výpočetního hardware a software,",
"– v písemné podobě.",
        
"8. Práva subjektu údajů",

"Subjekt údajů bude mít v případě, že bude identifikovatelnou fyzickou nebo právnickou osobou a prokáže svoji totožnost, následující práva:",

"Právo na přístup k osobním údajů",

"Dle čl. 15 GDPR má subjekt údajů právo na přístup k osobním údajům, které zahrnuje jednak právo získat od Společnosti:",

"– potvrzení, zda zpracovává jeho osobní údaje,",
        
"– informace o účelech zpracování, kategoriích dotčených osobních údajů, příjemcích, kterým osobní údaje byly nebo budou zpřístupněny, plánované době zpracování, o existenci práva požadovat od správce opravu nebo výmaz osobních údajů týkajících se subjektu údajů nebo omezení jejich zpracování nebo vznést námitku proti tomuto zpracování, právu podat stížnost u dozorového úřadu, o veškerých dostupných informacích o zdroji osobních údajů, pokud nejsou získány od subjektu údajů, skutečnosti, že dochází k automatizovanému rozhodování, včetně profilování, o vhodných zárukách při předání údajů mimo EU,",
        
"– v případě, že nebudou nepříznivě dotčena práva a svobody jiných osob i kopii osobních údajů.",

"V případě opakované žádosti bude Společnost oprávněna za kopii osobních údajů účtovat přiměřený poplatek.",

"Právo na opravu nepřesných údajů",

"Dle čl. 16 GDPR máte právo na opravu nepřesných osobních údajů, které o Vás Společnost zpracovává. Máte rovněž povinnost oznamovat změny svých osobních údajů a doložit, že k takové změně došlo. Zároveň jste povinen poskytnout součinnost Společnosti, bude-li zjištěno, že osobní údaje, které o Vás zpracovává, nejsou přesné. Opravu provedeme bez zbytečného odkladu, vždy však s ohledem na dané technické možnosti.",

"Právo na výmaz",

"Dle čl. 17 GDPR máte právo na výmaz osobních údajů, které se Vás týkají, pokud Společnost neprokáže oprávněné důvody pro zpracování těchto osobních údajů. Společnost má nastaveny mechanismy pro zajištění automatické anonymizace či výmazu osobních údajů v případě, že již nejsou potřeba k účelu, pro nějž byly zpracovávány.",

"Právo na omezení zpracování",

"Dle čl. 18 GDPR má subjekt údajů do doby vyřešení podnětu právo na omezení zpracování, pokud bude popírat přesnost osobních údajů, důvody jejich zpracování nebo pokud podá námitku proti jejich zpracování, a to písemně na adresu sídla Společnosti.",

"Právo na oznámení opravy, výmazu nebo omezení zpracování",

"Dle čl. 19 GDPR má subjekt údajů právo na oznámení ze strany Společnosti v případě opravy, výmazu nebo omezení zpracování osobních údajů. Dojde-li k opravě nebo výmazu osobních údajů, bude Společnost informovat jednotlivé příjemce, s výjimkou případů, kdy se to ukáže jako nemožné nebo to vyžaduje nepřiměřené úsilí.",

"Právo na přenositelnost osobních údajů",

"Dle čl. 20 GDPR máte právo na přenositelnost údajů, které se Vás týkají a které jste nám, jakožto správci poskytli, a to ve strukturovaném, běžně používaném a strojově čitelném formátu. Zároveň máte právo nás žádat o předání těchto údajů jinému správci. V případě, že by výkonem tohoto práva mohlo dojít k nepříznivému dotčení práv a svobod třetích osob, nelze vaší žádosti vyhovět.",

"Právo vznést námitku proti zpracování osobních údajů",

"Dle čl. 21 GDPR máte právo vznést námitku proti zpracování Vašich osobních údajů Společností. V případě, že Společnost neprokáže, že existuje závažný oprávněný důvod pro zpracování, který převažuje nad zájmy nebo právy a svobodami subjektu údajů, Společnost zpracování na základě námitky ukončí bez zbytečného odkladu.",

"Právo na odvolání souhlasu se zpracováním osobních údajů",

"Pokud udělíte Společnosti souhlas se zpracováním osobních údajů je možné jej kdykoli odvolat. Odvolání je zapotřebí učinit výslovným, srozumitelným a určitým projevem vůle, a to buď písemně na adresu sídla Společnosti, nebo prostřednictvím e-mailové adresy info@amlsolutions.cz.",

"Automatizované individuální rozhodování včetně profilování",

"Subjekt údajů má právo nebýt předmětem žádného rozhodnutí založeného výhradně na automatizovaném zpracování, včetně profilování, které by pro něj mělo právní účinky nebo se jej obdobným způsobem významně dotklo. Společnost uvádí, že neprovádí automatizované rozhodování bez vlivu lidského posouzení s právními účinky pro subjekty údajů.",

"Právo obrátit se na Úřad pro ochranu osobních údajů",

"Máte právo podat stížnost týkající se našeho zpracovávání Vašich osobních údajů u Úřadu pro ochranu osobních údajů, Pplk. Sochora 27, 170 00 Praha 7. Internetové stránky úřadu: www.uoou.cz.",

"9. Bezpečnost",
        
"Společnost se zavazuje chránit osobní údaje i jiné informace o svých zákaznících a uživatelích jejich služeb. K tomu používá řadu bezpečnostních technologií a opatření určených k ochraně informací před neoprávněným přístupem, používáním nebo zveřejněním. Opatření, která používá, jsou navržena tak, aby poskytovala úroveň zabezpečení odpovídající riziku zneužití osobních údajů. Zabezpečení osobních údajů je Společností s pravidelně testováno a ochrana neustále vylepšována. Mějte však na paměti, že na internetu nelze zaručit 100% jistotu. Veškeré osobní údaje v elektronické formě jsou uloženy v databázích a systémech, k nimž mají přístup pouze osoby, které potřebují s osobními údaji bezprostředně nakládat pro účely uvedené v těchto pravidlech, a to pouze v nezbytném rozsahu.",


"10. Kontakt",

"Máte-li jakékoli dotazy ohledně těchto Zásad nakládání s osobními údaji nebo pokud chcete uplatnit svá práva, neváhejte nás kontaktovat na adrese info@amlsolutions.cz.",

"Správcem Vašich osobních údajů je společnost AML solutions s.r.o., se sídlem Vršovická 896/32, Vršovice, 101 00 Praha 10, IČO: 106 91 766, zapsaná u Městského soudu v Praze, sp. zn. C 346730.",

"11. Aktualizace Zásad nakládání s osobními údaji",

"Tímto Vás upozorňujeme, že tyto Zásady nakládání s osobními údaji můžeme kdykoli upravovat či aktualizovat.",

"Jakékoli změny těchto zásad se stanou účinnými po jejich zveřejnění na následujícím odkazu: https://www.amlsolutions.cz/zasady-zpracovani-osobnich-udaju.",

"Tyto Zásady nakládání s osobními údaji jsou účinné od 1. 4. 2021."
    ]
}
