{
    "services": [
        {
            "name": "Systém vnitřních zásad",
            "description": "Písemný dokument, který musí mít zpracován některé povinné osoby. U ostatních povinných osob musí existovat alespoň v podobě “nepsaných pravidel”, která se dodržují.",
            "price": 19000,
            "icon": "/images/serviceIcons/zasady.svg"
        },
        {
            "name": "Hodnocení rizik",
            "description": "Je součástí systému vnitřních zásad. Správné nastavení hodnocení rizik \"na míru\" je nezbytným předpokladem k tomu, aby AML povinnosti byly řádně plněna a případná kontrola skončila bez nálezu.",
            "price": 9000,
            "icon": "/images/serviceIcons/hodnoceni_rizik.svg"
        },
        {
            "name": "Systém identifikace a kontroly klienta",
            "description": "Postupy při získávání a vyhodnocování identifikačních údajů klienta, případně dalších osob zúčastněných na obchodu, a postupy pro zjišťování podrobnějších informací o klientovi a obchodu nebo obchodním vztahu Zahrnuje i identifikaci politicky exponovaných osob, osob dotčených mezinárodními sankcemi apod.",
            "price": 15000,
            "icon": "/images/serviceIcons/system_identifikace_klienta.svg"
        },
        {
            "name": "Školení a metodika",
            "description": "Pravidelné školení zaměstnanců a dalších osob, které provádějí identifikaci a kontrolu klienta, nejméně jednou za 12 měsíců je povinností, za jejíž porušení hrozí sankce.",
            "price": 15000,
            "icon": "/images/serviceIcons/skoleni_a_metodika.svg"
        },
        {
            "name": "Komunikace s FAÚ / ČNB",
            "description": "Zajistíme za vás nezbytnou komunikaci související s plněním AML povinností, nebo pro vás připravím potřebné dokumenty.",
            "price": 2000,
            "icon": "/images/serviceIcons/komunikace_s_fau.svg"
        },
        {
            "name": "AML Audit",
            "description": "Klikněte a můžete začít psát. Aut fugit sed quia consequuntur.",
            "price": 29000,
            "icon": "/images/serviceIcons/aml_audit.svg"
        }
    ]
}
